{
    "navigation": {
        "brand": "Apartments Nono Mario",
        "home": "Home",
        "apartmant_dropdown": "Apartments",
        "nono_mario": "Nono Mario",
        "marin": "Marin",
        "about_piran": "About Piran",
        "reviews": "Reviews and Rules",
        "contact": "Contact"
    },
    "home": {
        "text_sections": [
            {
                "text": "Apartments Nono Mario are the apartments owned by Domen, Julija and their family. The apartments are recently renovated and very cozy."
            },
            {
                "title": "About us",
                "text": "Dear guests, we would like to wish you a warm welcome in our »Nono Mario« apartments.\nWe started with the activity of renting only a few years ago by chance and found that we enjoy meeting the guests and learning about their habits from different parts of the world.\n Apartments »Nono Mario« are located in two locations in the center of Piran. You will only need a few minutes to reach the beach, shops, food market, cafes, restaurants, museum, Tartini Square or bus station. Both apartments are newly renovated and fully equipped. \nAll you need is near, the citizens are really friendly and children can safely play on Tartini Square, as there are no cars on it. During the summer many events, concerts and fairs take place on Tartini Square. More at: <a href='https://www.portoroz.si/en/experience/events' target='_blank'> Events Piran </a> \nWe are very excited for you to stay at our apartments »Nono Mario« and hope that you enjoy your time in beautiful Piran. \nFamily Mežnar"
            }
        ],
        "nono_mario_card": {
            "header": "Apartment Nono Mario",
            "content": "The smaller of the two apartments with a lot of charm and one of the highest ratings in Piran.",
            "button_text": "learn more"
        },
        "marin_card": {
            "header": "Apartment Marin",
            "content": "The bigger and newer of the two apartments, located in the center of Piran.",
            "button_text": "learn more"
        }
    },
    "nono_mario": {
        "text_sections": [
            {
                "text": "A modern apartment »Nono Mario« that is located in the center of Piran, just a few streets from Tartini square, 150 m from the beach and just a few footsteps away from cafes, restaurants, library, museum, food market..."
            },
            {
                "title": "About The Apartment",
                "text": "The apartment is located on the first floor of an old town house and is suitable for 2 to maximum 3 people (36sqm). The apartment has a kitchen area, a small pantry, a living room, which is also used as a bedroom, and a bathroom. The kitchen is modernly equipped and contains all necessary equipment: induction cooker, oven, fridge with freezer, microwave oven, toaster, water kettle, mixer and dishwasher. There is no shortage of containers, glasses, plates and accessories in the kitchen. Because in luggage always runs out of space for coffee, tea, sugar, oil, vinegar, spices, detergents and machine washing tablets, we have prepared them for you and are also available. Separation of waste is mandatory, so you also get different bags for separation. The room has two sofa beds, one for two and one for one person, it also has cable TV and air conditioning. There is a large shower in the bathroom, as well as a shampoo and shower gel, as well as a soap, toilet paper and hairdryer. For children up to 2 years there is a portable bed with bedding, a feeding chair and some toys. Toys and board games are also available for older children and adults.\nFree Wi-Fi is available, as well as fresh linens and towels that you get on arrival, cleaning costs are included in the price."
            },
            {
                "title": "Guest Access",
                "text": "The apartment is located on the first floor. You can leave your baby trolleys, bicycles, etc. on the ground floor by prior arrangement."
            },
            {
                "title": "Interaction With Guests",
                "text": "We are always available by telephone and e-mail. Contact us anytime (English/Italian/Slovene). More in the »Contact« tab."
            },
            {
                "title": "Other Things To Note",
                "text": "Piran and its surroundings are suitable for: walking, running, rolling, cycling, diving, beach volleyball, surfing, mini-golf or tennis, relaxing in the swimming pool, sea, sauna, wellness centers and many holiday activities."
            }
        ]
    },
    "marin": {
        "text_sections": [
            {
                "text": "A newly renovated apartment in the very heart of Piran, just a few steps from the main square and the food market."
            },
            {
                "title": "About The Apartment",
                "text": "The apartment is located on the first floor of an old town house and is suitable for 2 to 6 people (50sqm). The apartment has a kitchen area, living room with dining room, room, bathroom and hallway. The kitchen is modernly equipped and contains all the necessary equipment: induction cooker, oven, fridge with freezer, microwave oven, toaster, water kettle, coffee maker and dishwasher. There is no shortage of containers, glasses, plates and accessories in the kitchen. Because in luggage always runs out of space for coffee, tea, sugar, oil, vinegar, spices, detergents and machine washing tablets, we have prepared them for you and are available. Separation of waste is mandatory, so you also get different bags for separation. In the living room there is a dining table, a sofa bed for 2 people, cable TV and air conditioning. In the room there is a double bed and a sofa bed for two persons. It also has air conditioning. There is a large shower in the bathroom, as well as a shampoo and shower gel, as well as a soap, toilet paper and hairdryer. For children up to 2 years there is a portable bed with bedding, a feeding chair and some toys. Toys and board games are also available for older children and adults.\nFree Wi-Fi is available, as well as fresh linens and towels that you get on arrival, cleaning costs are included in the price."
            },
            {
                "title": "Guest Access",
                "text": "The apartment is located on the first floor. You can leave your baby trolleys, bicycles, etc. on the ground floor by prior arrangement."
            },
            {
                "title": "Interaction With Guests",
                "text": "We are always available by telephone and e-mail. Contact us anytime (English/Italian/Slovene). More in the »Contact« tab."
            },
            {
                "title": "Other Things To Note",
                "text": "Piran and its surroundings are suitable for: walking, running, rolling, cycling, diving, beach volleyball, surfing, mini-golf or tennis, relaxing in the swimming pool, sea, sauna, wellness centers and many holiday activities."
            }
        ]
    },
    "about_piran": {
        "text": [
            {
                "text": "Piran is a beautiful coastal town in the south-west corner of Slovenia. The hills around Piran are believed to have been inhibited before 200 BC, but were incorporated into the Roman Empire around 180 BC. Then, during the invasions of Avars and Slavs, people that lived near started moving to Piran to be safer and the city started to form.\nPiran’s charm comes from it’s close-packed streets, it’s medieval structures and great atmosphere. It also has nice beaches and friendly people.\nThere are a lot of must-see attractions in Piran:"
            }
        ],
        "tartini": [
            {
                "title": "Tartini Square",
                "text": "Tartini Square is Piran’s main and largest square. At first, there was a dock for smaller vessels such as fishing boats in it’s place, but when the important buildings were constructed around it, it became an important place outside the first city walls. When hygienic problems started to arise, the city’s officials decided to bury the dock and turn it into a square in 1894. Until recently, cars were allowed to park around the square, but after renovating it no cars are allowed on it.\nSince cars aren’t allowed on it, it’s safe for children to play on it while parent visit one of numerous cafes or restaurants around it. There is also the birthplace of famous composer and violinist Giuseppe Tartini near the square and his bronze statue on it."
            }
        ],
        "venetian_house": [
            {
                "title": "Venetian House (''Benečanka'')",
                "text": "One of the important and most iconic houses on Tartini square is the venetian house. It’s a red, gothic style house made in mid 15th century.\nThe house was build by a wealthy venetian merchant Dell Bello, who fell in love with a simple girl from Piran and gave her this house. When he was away the jealous citizens from Piran started to gossip. The gossip was mean and left the poor girl very miserable. One day the couple decided to put a plaque on the front side of the house saying: ‘’Lasa pur dir’’ (Let them talk).\nNow the ground floor of the house serves as the store, where you can buy many different products made with salt from salt pans near Piran."
            }
        ],
        "walls": [
            {
                "title": "Piran's Walls",
                "text": "Piran has three layers of city walls, because of it’s expansion. The first were built around the oldest part of Piran named ‘’Punta’’ where the citizens would retreat to a fort in times of danger. The newest part of the third wall is positioned on the slope of the hill and was build because of the large threat of Turkish invasion.\nYou can visit many beautiful gates, but the most interesting are the walls on top of Piran which are opened for tourism and have a great view."
            }
        ],
        "churches": [
            {
                "title": "Churches Of Piran",
                "text": "In the middle ages there were a lot of very powerful and wealthy families in the town. Many of the families were in feud and competing between each other to show they are the most powerful in the city.\nOne of ways to show their wealth was to build churches. Because of that Piran has over 10 churches. Each of the churches is unique in it’s own way and beautiful. They are spread all over the town and are constantly being renovated and cared for. The most iconic one are the St. George's one and the one in the Minorite Monastery."
            },
            {
                "title": "St. George's Church",
                "text": "St. George's church is the biggest church in Piran. It is positioned on top of the hill and has a beautiful view of the whole town, especially from the top of the tower near it.\nThe church was built in the Venetian Renaissance architectural style and has been dedicated to Saint George, who is the city’s patron. The church was the life work of the stonemason Bonfante Torre from Venice."
            }
        ],
        "vicinity": [
            {
                "title": "Other Activities around Piran",
                "text": "There are a lot more places to visit and a lot more activities in Piran and it’s surroundings. Places like: Portorož, First of May square, aquarium Piran, Mediahouse Pyrhani, salt pans, maritime museum Sergej Mašera, Fiesa lake… You can also go to one of the nice beaches, go jogging, for a bike ride or relax in one of the wellness centers."
            }
        ]
    },
    "reviews":{
        "review_text_section":[{
            "title": "Reviews",
            "text": "Here are some written reviews from our previous guests."
        }],
        "house_rules_text_section":[{
            "title": "House Rules",
            "text": "Here are the the house rules in English and Slovene language."
        }]
    },
    "contact": {

    },
    "footer": {
        "contacts": "Contacts:",
        "booking_info": "Booking info:"
    }
}