{
    "navigation": {
        "brand": "Nono Mario",
        "home": "Home",
        "apartmant_dropdown": "Apartments",
        "nono_mario": "Nono Mario",
        "marin": "Marin",
        "about_piran": "About Piran",
        "contact": "Contact"
    },
    "home": {

    },
    "nono_mario": {
        "text_sections": [
            {
                "text": "A modern apartment »Nono Mario« that is located in the center of Piran, just a few streets from Tartini square, 150 m from the beach and just a few footsteps away from cafes, restaurants, library, museum, food market..."
            },
            {
                "title": "The Apartment",
                "text": "The apartment, located in an old town house on the first floor is recently renovated, big enough for 2 to 3 people (36m²). It has living room, kitchen and a bathroom. The living room has two pull-out sofas, one for two people and one for another one, it also has CATV (cabel television) and is air-conditioned. Kitchen is fully equipped with an oven, fridge, freezer, microwave oven, toaster and a dishwasher. In the bathroom there is a big shower and a hairdryer.\nThere is Wi-Fi internet all over the apartment.\nFresh bed linen and towels are available in the apartment on your check-in. Cleaning fee is included in price.\nEverything you need is in walking distance, the citizens are really friendly and children can safely play on the Tartini square, becouse there are no vehicles."
            },
            {
                "title": "Guest Access",
                "text": "The guests will have access to the apartment on the first floor. They can leave their baby trolleys, children bikes, etc. on the ground floor."
            },
            {
                "title": "Interaction With Guests",
                "text": "We are always accessible by telephone and e-mail. Contact us anytime (English/Italian/Slovene)."
            },
            {
                "title": "Other Things To Note",
                "text": "There are also many activities in Piran and it's vicinity such as: rollerblading, hiking, cycling, guided diving, beachvolley, skydiving (aeroport Portorož), wind surfing, minigolf, tennis, swimming pools, saunas, wellness, etc."
            }
        ]
    },
    "marin": {
        "text_sections": [
            {
                "text": "A modern apartment »Marin« that is located in the center of Piran, just a few streets from Tartini square, 150 m from the beach and just a few footsteps away from cafes, restaurants, library, museum, food market..."
            },
            {
                "title": "The Apartment",
                "text": "Apartment"
            },
            {
                "title": "Guest Access",
                "text": "Access"
            },
            {
                "title": "Interaction With Guests",
                "text": "Interaction"
            },
            {
                "title": "Other Things To Note",
                "text": "Other"
            }
        ]
    },
    "about_piran": {
        "text": [
            {
                "text": "Piran is a beautiful coastal town in the south-west corner of Slovenia."
            }
        ],
        "tartini": [
            {
                "title": "Tartini Square",
                "text": "Main square in Piran."
            }
        ],
        "venetian_house": [
            {
                "title": "Venetian House ('Benečanka')",
                "text": "Most iconic house in Piran."
            }
        ],
        "walls": [
            {
                "title": "Piran's Walls",
                "text": "Piran has walls all over the town."
            }
        ],
        "churches": [
            {
                "title": "Churches Of Piran",
                "text": "Piran has a lot of churches."
            },
            {
                "title": "St. George's Church",
                "text": "The church is the biggest in Piran. It's on top of Piran."
            }
        ],
        "vicinity": [
            {
                "title": "Other Activities around Piran",
                "text": "You can do a lot in Piran"
            }
        ]
    },
    "contact": {

    },
    "footer_text": "Footer Text"
}