{
    "navigation": {
        "brand": "Apartments Nono Mario",
        "home": "Home",
        "apartmant_dropdown": "Apartments",
        "nono_mario": "Nono Mario",
        "marin": "Marin",
        "about_piran": "About Piran",
        "contact": "Contact"
    },
    "home": {

    },
    "nono_mario": {
        "text_sections": [
            {
                "text": "A modern apartment »Nono Mario« that is located in the center of Piran, just a few streets from Tartini square, 150 m from the beach and just a few footsteps away from cafes, restaurants, library, museum, food market..."
            },
            {
                "title": "About The Apartment",
                "text": "The apartment, located in an old town house on the first floor is recently renovated, big enough for 2 to 3 people (36m²). It has living room, kitchen and a bathroom. The living room has two pull-out sofas, one for two people and one for another one, it also has CATV (cabel television) and is air-conditioned. Kitchen is fully equipped with an oven, fridge, freezer, microwave oven, toaster and a dishwasher. In the bathroom there is a big shower with shower gel and shampoo, liquid soap and a hairdryer.\nThere is Wi-Fi internet all over the apartment.\nFresh bed linen and towels are available in the apartment on your check-in. Cleaning fee is included in price.\nEverything you need is in walking distance, the citizens are really friendly and children can safely play on the Tartini square, because there are no vehicles."
            },
            {
                "title": "Guest Access",
                "text": "The guests will have access to the apartment on the first floor. They can leave their baby trolleys, children bikes, etc. on the ground floor."
            },
            {
                "title": "Interaction With Guests",
                "text": "We are always accessible by telephone and e-mail. Contact us anytime (English/Italian/Slovene)."
            },
            {
                "title": "Other Things To Note",
                "text": "There are also many activities in Piran and it's vicinity such as: rollerblading, hiking, cycling, guided diving, beachvolley, skydiving (aeroport Portorož), wind surfing, mini golf, tennis, swimming pools, saunas, wellness, etc."
            }
        ]
    },
    "marin": {
        "text_sections": [
            {
                "text": "A newly renovated apartment in the very heart of Piran, just a few steps from the main square and the food market."
            },
            {
                "title": "About The Apartment",
                "text": "The apartment, located on the first floor of an old house is recently renovated, big enough for 4 to 6 people (58m²).\nIt has a corridor which leads to the bathroom, bedroom and the living room. In the bathroom there is a shower with shower gel and shampoo, liquid soap and a hairdryer. The bedroom has a bed for two people and a pull-out sofa, which can be turned into a bed for two people. The bedroom is air-conditioned. In the living room, which is air-conditioned, there is a table for dining, a pull-out sofa, which can be turned into a bed for two people and CATV (cabel television). The living room is connected to a well equipped kitchen. In the kitchen there is an oven, fridge, freezer, microwave oven, coffee maker, water heating kettle, toaster, and a dishwasher.\nThere is Wi-Fi internet all over the apartment.\nFresh bed linen and towels are available in the apartment on your check-in. Cleaning fee is included in price.\nEverything you need is in walking distance, the citizens are really friendly and children can safely play on the Tartini square, because there are no vehicles."
            },
            {
                "title": "Guest Access",
                "text": "The guests will have access to the apartment on the first floor. They can leave their baby trolleys, children bikes, etc. on the ground floor."
            },
            {
                "title": "Interaction With Guests",
                "text": "We are always accessible by telephone and e-mail. Contact us anytime (English/Italian/Slovene)."
            },
            {
                "title": "Other Things To Note",
                "text": "There are also many activities in Piran and it's vicinity such as: rollerblading, hiking, cycling, guided diving, beachvolley, skydiving (aeroport Portorož), wind surfing, mini golf, tennis, swimming pools, saunas, wellness, etc."
            }
        ]
    },
    "about_piran": {
        "text": [
            {
                "text": "Piran is a beautiful coastal town in the south-west corner of Slovenia. The hills around Piran are believed to have been inhibited before 200 BC, but were incorporated into the Roman Empire around 180 BC. Then, during the invasions of Avars and Slavs, people that lived near started moving to Piran to be safer and the city started to form.\nPiran’s charm comes from it’s close-packed streets, it’s medieval structures and great atmosphere. It also has nice beaches and friendly people.\nThere are a lot of must-see attractions in Piran:"
            }
        ],
        "tartini": [
            {
                "title": "Tartini Square",
                "text": "Tartini Square is Piran’s main and largest square. At first, there was a dock for smaller vessels such as fishing boats in it’s place, but when the important buildings were constructed around it, it became an important place outside the first city walls. When hygienic problems started to arise, the city’s officials decided to bury the dock and turn it into a square in 1894. Until recently, cars were allowed to park around the square, but after renovating it no cars are allowed on it.\nSince cars aren’t allowed on it, it’s safe for children to play on it while parent visit one of numerous cafes or restaurants around it. There is also the birthplace of famous composer and violinist Giuseppe Tartini near the square and his bronze statue on it."
            }
        ],
        "venetian_house": [
            {
                "title": "Venetian House (''Benečanka'')",
                "text": "One of the important and most iconic houses on Tartini square is the venetian house. It’s a red, gothic style house made in mid 15th century.\nThe house was build by a wealthy venetian merchant Dell Bello, who fell in love with a simple girl from Piran and gave her this house. When he was away the jealous citizens from Piran started to gossip. The gossip was mean and left the poor girl very miserable. One day the couple decided to put a plaque on the front side of the house saying: ‘’Lasa pur dir’’ (Let them talk).\nNow the ground floor of the house serves as the store, where you can buy many different products made with salt from salt pans near Piran."
            }
        ],
        "walls": [
            {
                "title": "Piran's Walls",
                "text": "Piran has three layers of city walls, because of it’s expansion. The first were built around the oldest part of Piran named ‘’Punta’’ where the citizens would retreat to a fort in times of danger. The newest part of the third wall is positioned on the slope of the hill and was build because of the large threat of Turkish invasion.\nYou can visit many beautiful gates, but the most interesting are the walls on top of Piran which are opened for tourism and have a great view."
            }
        ],
        "churches": [
            {
                "title": "Churches Of Piran",
                "text": "In the middle ages there were a lot of very powerful and wealthy families in the town. Many of the families were in feud and competing between each other to show they are the most powerful in the city.\nOne of ways to show their wealth was to build churches. Because of that Piran has over 10 churches. Each of the churches is unique in it’s own way and beautiful. They are spread all over the town and are constantly being renovated and cared for. The most iconic one are the St. George's one and the one in the Minorite Monastery."
            },
            {
                "title": "St. George's Church",
                "text": "St. George's church is the biggest church in Piran. It is positioned on top of the hill and has a beautiful view of the whole town, especially from the top of the tower near it.\nThe church was built in the Venetian Renaissance architectural style and has been dedicated to Saint George, who is the city’s patron. The church was the life work of the stonemason Bonfante Torre from Venice."
            }
        ],
        "vicinity": [
            {
                "title": "Other Activities around Piran",
                "text": "There are a lot more places to visit and a lot more activities in Piran and it’s surroundings. Places like: Portorož, First of May square, aquarium Piran, Mediahouse Pyrhani, salt pans, maritime museum Sergej Mašera, Fiesa lake… You can also go to one of the nice beaches, go jogging, for a bike ride or relax in one of the wellness centers."
            }
        ]
    },
    "contact": {

    },
    "footer_text": "Footer Text"
}